[{
    "id": "1581461442206",
    "title": "Champions of England",
    "content": "It's been a long wait, way longer than poeple could have ever imagined. Generations have passed but the elusive Holy Grail always seemed to elude the crisp turf of Anfield.\n But finally, the agonising wait is over, Liverpool Football Club are the Champions of England after 30 years. This trimph comes right after they conquered Europe and the World last year",
    "post_image": "uploads/post-image-1581461442199.jpg",
    "added_date": "1581461442206"
}, {
    "id": "1581377760891",
    "title": "My first internship",
    "content": "Back in January of 2020, when coronavirus was not that well known around the world, I started my internship at IBM Ottawa in their beautful Riverside Location.\nI still remember my first day quit vividly, I woke up early, even though I had adequate amount of time to reach office via public transit, I still opted to take Uber as I wanted to get there as early as possible. It was snowing heavily and the temperature was -20 degrees.",
    "post_image": "uploads/post-image-1581377760883.jpg",
    "added_date": "1581377760891"
}, {
    "id": "1581376324100",
    "title": "I LOVE JavaScript",
    "content": "I have been using JavaScript since the beginning of my coding career!\nI used it to build simple websites and I used it to build large scale applications!  \nNow I use it to teach others, as well as create large applications. The possibilities of this language are endless, and the use cases keep increasing every single day! ",
    "post_image": "uploads/post-image-1581376324096.png",
    "added_date": "1581376324100"
}, {
    "id": "1581375207401",
    "title": "Why learning coding is important?",
    "content": "Nowadays with everything being electronic, everything needs to be programmed! \n\nFrom computers, to cars, machines, or anything else it most likely requires programming!\n\nSo as a result, demand for coders keeps increasing year by year, due to all these technological advances!",
    "post_image": "uploads/post-image-1581375207393.jpg",
    "added_date": "1581375207401"
}]